{
  "quotes": [
    "May the Force be with you. — Star Wars",
    "I'll be back. — The Terminator",
    "Why so serious? — The Dark Knight",
    "You talking to me? — Taxi Driver",
    "Houston, we have a problem. — Apollo 13",
    "Here's looking at you, kid. — Casablanca",
    "E.T. phone home. — E.T.",
    "I'm the king of the world! — Titanic",
    "Say hello to my little friend! — Scarface",
    "To infinity and beyond! — Toy Story",
    "You can’t handle the truth! — A Few Good Men",
    "Just keep swimming. — Finding Nemo",
    "Life is like a box of chocolates. — Forrest Gump",
    "Why do we fall? So we can learn to pick ourselves up. — Batman Begins",
    "Dreams feel real while we’re in them. — Inception",
    "This is Sparta! — 300",
    "I see dead people. — The Sixth Sense",
    "Carpe diem. — Dead Poets Society",
    "It’s not who I am underneath, but what I do that defines me. — Batman Begins",
    "Hasta la vista, baby. — Terminator 2",
    "The first rule of Fight Club is: You do not talk about Fight Club. — Fight Club",
    "Bond. James Bond. — 007",
    "With great power comes great responsibility. — Spider-Man",
    "I drink your milkshake! — There Will Be Blood",
    "I’m walking here! — Midnight Cowboy",
    "I volunteer as tribute! — The Hunger Games",
    "They may take our lives, but they'll never take our freedom! — Braveheart",
    "You shall not pass! — Lord of the Rings",
    "Why so serious? — The Joker",
    "It’s alive! — Frankenstein",
    "You're gonna need a bigger boat. — Jaws",
    "Just when I thought I was out, they pull me back in! — The Godfather Part III",
    "Keep your friends close, but your enemies closer. — The Godfather Part II",
    "I'm having an old friend for dinner. — Silence of the Lambs",
    "There’s no place like home. — The Wizard of Oz",
    "I’m the dude, man. — The Big Lebowski",
    "I'm flying, Jack! — Titanic",
    "I'll never let go, Jack. — Titanic",
    "Why didn't you just do what I told you to do? — Whiplash",
    "Not today. — Game of Thrones",
    "The things you own end up owning you. — Fight Club",
    "Hope is a dangerous thing. — Shawshank Redemption",
    "Get busy living or get busy dying. — Shawshank Redemption",
    "Roads? Where we're going, we don't need roads. — Back to the Future",
    "Great Scott! — Back to the Future",
    "I'm Groot. — Guardians of the Galaxy",
    "Wakanda forever! — Black Panther",
    "I'm inevitable. — Avengers: Endgame",
    "I am Iron Man. — Avengers: Endgame",
    "Avengers, assemble! — Avengers",
    "I love you 3000. — Avengers: Endgame",
    "We are Groot. — Guardians of the Galaxy",
    "To me, you are perfect. — Love Actually",
    "You had me at hello. — Jerry Maguire",
    "Frankly, my dear, I don't give a damn. — Gone with the Wind",
    "You make me want to be a better man. — As Good As It Gets",
    "I wish I knew how to quit you. — Brokeback Mountain",
    "After all this time? Always. — Harry Potter",
    "Mischief managed. — Harry Potter",
    "I solemnly swear that I am up to no good. — Harry Potter",
    "It’s leviosa, not leviosaaa! — Harry Potter",
    "Just keep swimming! — Finding Nemo",
    "Adventure is out there! — UP",
    "Ohana means family. — Lilo & Stitch",
    "Hakuna Matata! — The Lion King",
    "Long live the king. — The Lion King",
    "Life finds a way. — Jurassic Park",
    "Clever girl. — Jurassic Park",
    "My precious. — LOTR",
    "One does not simply walk into Mordor. — LOTR",
    "Even the smallest person can change the course of the future. — LOTR",
    "Not all those who wander are lost. — LOTR",
    "Freedom! — Braveheart",
    "Are you not entertained? — Gladiator",
    "Win the crowd. — Gladiator",
    "A million dollars isn't cool. You know what's cool? A billion dollars. — The Social Network",
    "I'm mad as hell, and I'm not going to take this anymore! — Network",
    "They’re here. — Poltergeist",
    "You can’t sit with us! — Mean Girls",
    "On Wednesdays we wear pink. — Mean Girls",
    "I want to play a game. — SAW",
    "Do or do not. There is no try. — Yoda",
    "Fear leads to anger. Anger leads to hate. — Star Wars",
    "What is grief, if not love persevering? — WandaVision",
    "I feel the need… the need for speed! — Top Gun",
    "Show me the money! — Jerry Maguire",
    "Say my name. — Breaking Bad",
    "I am the one who knocks. — Breaking Bad",
    "You're goddamn right. — Breaking Bad",
    "I’m the danger. — Breaking Bad",
    "I’m not in danger, Skyler. I AM the danger. — Breaking Bad",
    "Heisenberg. — Breaking Bad",
    "This is the way. — The Mandalorian",
    "You have no power here. — LOTR",
    "There is no spoon. — The Matrix",
    "Guns. Lots of guns. — The Matrix",
    "I know kung fu. — The Matrix",
    "I can do this all day. — Captain America",
    "On your left. — Captain America",
    "Perfectly balanced, as all things should be. — Thanos",
    "Pizza time. — Spider-Man",
    "With great power comes great responsibility. — Spider-Man",
    "I'm something of a scientist myself. — Spider-Man",
    "To live would be an awfully big adventure. — Hook",
    "Just one more thing. — Columbo",
    "Elementary, my dear Watson. — Sherlock Holmes",
    "Smile, you son of a— — Jaws",
    "I'm walking here! — Midnight Cowboy",
    "It's not your fault. — Good Will Hunting",
    "How do you like them apples? — Good Will Hunting",
    "Stay gold, Ponyboy. — The Outsiders",
    "I drink your milkshake! — There Will Be Blood",
    "I'm gonna make him an offer he can't refuse. — The Godfather",
    "Leave the gun, take the cannoli. — The Godfather",
    "I'll have what she's having. — When Harry Met Sally",
    "As you wish. — The Princess Bride",
    "You killed my father. Prepare to die. — The Princess Bride",
    "Inconceivable! — The Princess Bride",
    "It’s over Anakin, I have the high ground! — Star Wars",
    "I hate sand. — Star Wars",
    "This is where the fun begins. — Star Wars",
    "We're gonna need a bigger boat. — Jaws",
    "Heeere’s Johnny! — The Shining",
    "All work and no play makes Jack a dull boy. — The Shining",
    "I’m your huckleberry. — Tombstone",
    "You either die a hero or live long enough to see yourself become the villain. — The Dark Knight",
    "Why do we fall? — Batman Begins",
    "Some men just want to watch the world burn. — The Dark Knight",
    "It was beauty killed the beast. — King Kong",
    "What we do in life echoes in eternity. — Gladiator",
    "The stuff that dreams are made of. — The Maltese Falcon",
    "I see you. — Avatar",
    "This is my design. — Hannibal",
    "We're all mad here. — Alice in Wonderland",
    "Sometimes it is the people who no one imagines anything of who do the things no one can imagine. — The Imitation Game",
    "Every passing minute is another chance to turn it all around. — Vanilla Sky",
    "Sometimes the right path is not the easiest one. — Pocahontas",
    "Happiness is real only when shared. — Into the Wild",
    "Hope is the only thing stronger than fear. — The Hunger Games",
    "The world is not in your books and maps, it's out there. — The Hobbit",
    "Love is putting someone else's needs before yours. — Frozen",
    "Adventure is out there! — Up",
    "The moment you doubt whether you can fly, you cease forever to be able to do it. — Peter Pan",
    "You’re braver than you believe, stronger than you seem. — Winnie the Pooh",
    "Life moves pretty fast. If you don’t stop and look around, you could miss it. — Ferris Bueller’s Day Off",
    "To love another person is to see the face of God. — Les Misérables",
    "Don’t ever let somebody tell you you can’t do something. — The Pursuit of Happyness",
    "Even miracles take a little time. — Cinderella",
    "Some journeys take us far from home, some lead us to our destiny. — Narnia",
    "There is no secret ingredient. — Kung Fu Panda",
    "Your story may not have a happy beginning, but that doesn’t make you who you are. — Kung Fu Panda 2",
    "Sometimes the smallest step in the right direction becomes the biggest step of your life. — ",
    "The flower that blooms in adversity is the most rare and beautiful of all. — Mulan",
    "Today is a good day to try. — Hunchback of Notre Dame",
    "You have to see the bigger picture. — Ratatouille",
    "A true hero isn’t measured by the size of his strength, but by the strength of his heart. — Hercules",
    "You control your destiny — you don’t need magic. — Brave",
    "A heart is not judged by how much you love, but by how much you are loved. — The Wizard of Oz",
    "Sometimes we have to go back to move forward. — Interstellar",
    "We accept the love we think we deserve. — The Perks of Being a Wallflower",
    "Hope is a dangerous thing. — The Shawshank Redemption",
    "Some people are worth melting for. — Frozen",
    "You can’t get what you want until you know what you want. — The Notebook",
    "Not all those who wander are lost. — The Lord of the Rings",
    "Even darkness must pass. — The Lord of the Rings",
    "All we have to do is decide what to do with the time given to us. — The Lord of the Rings",
    "Life’s a climb, but the view is great. — Hannah Montana",
    "Some men just want to watch the world burn. — The Dark Knight",
    "Reality is often disappointing. — Avengers: Infinity War",
    "With great power comes great responsibility. — Spider-Man",
    "Sometimes it is the people who no one imagines anything of who do the things no one can imagine. — The Imitation Game",
    "We’re all stories in the end. — Doctor Who",
    "When all seems lost, look within. — Moana",
    "Just keep swimming. — Finding Nemo",
    "Fear is the path to the dark side. — Star Wars",
    "May the Force be with you. — Star Wars",
    "Happiness can be found even in the darkest of times if one remembers to turn on the light. — Harry Potter",
    "Every man dies, not every man truly lives. — Braveheart",
    "Magic always comes with a price. — Once Upon a Time",
    "Our lives are defined by opportunities, even the ones we miss. — The Curious Case of Benjamin Button",
    "You step onto the road, and if you don't keep your feet, there's no knowing where you might be swept off to. — The Hobbit",
    "You have no power here. — The Lord of the Rings",
    "The past can hurt. But you can either run from it or learn from it. — The Lion King",
    "Ohana means family. — Lilo & Stitch",
    "Hakuna Matata. — The Lion King",
    "To me, you are perfect. — Love Actually",
    "You had me at hello. — Jerry Maguire",
    "After all this time? Always. — Harry Potter",
    "Mischief managed. — Harry Potter",
    "I solemnly swear that I am up to no good. — Harry Potter",
    "Long live the king. — The Lion King",
    "Where there is love, there is life. — Gandhi",
    "Sometimes you win, sometimes you learn. — Mandela",
    "This is the way. — The Mandalorian",
    "Open your eyes. — Avatar",
    "Life finds a way. — Jurassic Park",
    "Even miracles take time. — Cinderella",
    "You only get one life. It’s actually your duty to live it fully. — Me Before You",
    "The only thing we’re allowed to believe is that we won’t regret the choice we made. — Attack on Titan",
    "A dream is a wish your heart makes. — Cinderella",
    "It’s not our abilities that show who we truly are, it’s our choices. — Harry Potter",
    "The needs of the many outweigh the needs of the few. — Star Trek",
    "I see you. — Avatar",
    "Just because someone stumbles and loses their path, doesn’t mean they’re lost forever. — X-Men",
    "No matter how dark the moment, love and hope are always possible. — The Lord of the Rings",
    "The things we lose have a way of coming back to us. — Harry Potter",
    "Some infinities are bigger than other infinities. — The Fault in Our Stars",
    "Pain demands to be felt. — The Fault in Our Stars",
    "You found me. — Stranger Things",
    "Not today. — Game of Thrones",
    "Chaos isn’t a pit. Chaos is a ladder. — Game of Thrones",
    "What is dead may never die. — Game of Thrones",
    "Love is weakness. — The 100",
    "There’s always hope. — The Walking Dead",
    "Look at the flowers. — The Walking Dead"
  ]
}